alexcvzz.vscode-sqlite
batisteo.vscode-django
formulahendry.auto-rename-tag
GrapeCity.gc-excelviewer
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ritwickdey.LiveServer
vincaslt.highlight-matching-tag
